<?php

return [
    'hash' => 'СККСУИ:',
    'pay_documnet' => 'ПЛАТЕЖНЫЙ ДОКУМЕНТ №',
    'pay_documnet_l' => 'Платежный документ №',
    'cashdesk' => 'Касса:',
    'cashier' => 'Кассир:',
    'date' => 'Дата и время:',
    'amount' => 'Сумма выигрыша:',
    'amount_tax' => 'Сумма удержания:',
    'amount_out' => 'Сумма к выплате (наличные):',
    'to_card' => 'К букмекерской карточке:',
    'customer' => 'Информация о участнике азартной игры:',
    'sign' => 'Sign',
    'element2' => ' ------- ',
    'currency' => ' белорусских рублей',
    'card' => 'Букмекерская карточка №',
    'operation_type' => 'Вид операции:',
    'test' => 'test',
];
